export const FAQ = [
  {
    question: 'Что такое «Аннуитетный платеж»?',
    answer: [
      'Аннуитетный платеж — это вид платежа, используемый при формировании финансовым учреждением схемы погашения кредита (займа). Выплаты по аннуитету осуществляются равными суммами через равные промежутки времени. Сумма аннуитетного платежа включает в себя и основной долг, и вознаграждение банка за предоставленный займ.',
    ],
  },
  {
    question: 'Что такое «Дифференцированный платеж»?',
    answer: [
      'Дифференцированный платеж — это вид платежа, используемый при формировании финансовым учреждением схемы погашения кредита (займа). Основное отличие от аннуитетных платежей — это убывающий со временем размер платежа. Сумма в погашение тела кредита в дифференцированном платеже всегда постоянна. Процентная часть в сумме дифференцированного платежа сначала большая, а потом снижается, так как зависит от основного долга по кредиту, а он снижается.',
    ],
  },
]
