export const FAQ = [
  {
    question: 'Что такое «Дифференцированный платеж»?',
    answer: [
      'Дифференцированный платеж - это платеж, при котором не меняется сумма на протяжении погашения. При данном типе банк с самого начала берет всю сумму кредита, срок кредитования (количество лет и месяцев), а затем всю сумму делит ровно на количество месяцев. Таким образом, на протяжении всего срока кредитования в месяц выплаты по погашению основного долга не меняются.',
    ],
  },
  {
    question: 'Что такое «Аннуитетный платеж»?',
    answer: [
      'Аннуитет это - схема платежей, в соответствие с которой они производятся в одинаковом размере в соответствие с конкретным графиком выплат (а именно на постоянной основе через равные промежутки времени). Таким образом, можно представить аннуитет как поток одинаковых платежей, которые осуществляются через равные временные интервалы',
    ],
  },
]
